Repository: ARavshanbekov/beverage-company-website
Catalog: kelechekBurulsunFiveWebsite/Resources/Views/*/Index.*.resx
Languages: ky

source: active clients
ky: Активдүү Кардарлар

source: adygene
ky: АДЫГЕНЕ

source: adygene description
ky: АДЫГЕНЕ МОҢГҮСҮ &laquo;АЛА-АРЧА&raquo; УЛУТТУК ПАРКЫНДА 4216 М ТӨРӨЛГӨН.

source: adygene subtopic
ky: АДЫГЕНЕ КАПЧЫГАЙЫНАН АЛЫНГАН МОҢГҮ СУУСУ

source: email
ky: Электрондук Почта

source: jalalabad27
ky: ЖАЛАЛ-АБАД 27

source: jalalabad27 description
ky: ЧАҢКООНУ ТОЛУК КАНДЫРАТ, ТАМАКТЫ СИҢИРУУГО АБДАН ПАЙДАЛУУ, ИЙГИЛИКТҮҮ ЖҮРӨКТҮН ӨНҮГҮҮСҮН ДААРЫТЫП, МЕТАБОЛИЗМДИ СТИМУЛДАШТЫРАТ, БУЛАРДЫН ЖАРДАМЫ МЕНЕН АДАМ КОШУМЧА КИЛОГРАМДАРДЫ ЖОГОТОТ

source: jalalabad27 subtopic
ky: Тоодой зор ден-соолук

source: jalalabad27 with number
ky: Жалал-Абад №27

source: message
ky: Билдирүү тексти

source: name and surname
ky: Аты жана Фамилиясы

source: page title
ky: "Келечек" ЖАК

source: send
ky: Жөнөтүү

source: send message
ky: Кабар Калтырыңыз

source: topic
ky: Тема

source: types of assortments
ky: Түрдүү Ассортиментер

source: who we are
ky: Биз Кимбиз?

source: who we are answer
ky: "Келечек" ЖАК 1991-жылы 10-октябрда негизделген. ЖАКты түзүүнүн демилгечиси жана анын Президенти Туманов Келдибек Туманович. Бүгүнкү күнгө чейин, "Келечек" ЖАК өзүнүн ар тараптуу, келечекке багытталган, өзүнүн күчтүү өндүрүш филиалдары бар болгон ишкана.

source: years experience
ky: Жылдык тажрыйба
